
/* Class = "IBUILabel"; text = "StationName"; ObjectID = "5"; */
"5.text" = "StationName";

/* Class = "IBUILabel"; text = "Last updated"; ObjectID = "6"; */
"6.text" = "Last updated";

/* Class = "IBUILabel"; text = "Altitude"; ObjectID = "7"; */
"7.text" = "Altitude";

/* Class = "IBUILabel"; text = "Wind"; ObjectID = "11"; */
"11.text" = "Wind";

/* Class = "IBUILabel"; text = "Wind last hour"; ObjectID = "12"; */
"12.text" = "Wind last hour";

/* Class = "IBUILabel"; text = "SP"; ObjectID = "13"; */
"13.text" = "SP";

/* Class = "IBUILabel"; text = "GU"; ObjectID = "14"; */
"14.text" = "GU";

/* Class = "IBUILabel"; text = "km/h"; ObjectID = "15"; */
"15.text" = "km/h";

/* Class = "IBUILabel"; text = "km/h"; ObjectID = "16"; */
"16.text" = "km/h";

/* Class = "IBUILabel"; text = "km/h"; ObjectID = "17"; */
"17.text" = "km/h";

/* Class = "IBUILabel"; text = "km/h"; ObjectID = "18"; */
"18.text" = "km/h";

/* Class = "IBUILabel"; text = "km/h"; ObjectID = "19"; */
"19.text" = "km/h";

/* Class = "IBUILabel"; text = "Air"; ObjectID = "20"; */
"20.text" = "Air";

/* Class = "IBUILabel"; text = "Gust"; ObjectID = "21"; */
"21.text" = "Gust";

/* Class = "IBUILabel"; text = "Trend"; ObjectID = "22"; */
"22.text" = "Trend";

/* Class = "IBUILabel"; text = "Minimum"; ObjectID = "23"; */
"23.text" = "Minimum";

/* Class = "IBUILabel"; text = "Average"; ObjectID = "24"; */
"24.text" = "Average";

/* Class = "IBUILabel"; text = "Maximum"; ObjectID = "25"; */
"25.text" = "Maximum";

/* Class = "IBUILabel"; text = "Temperature"; ObjectID = "26"; */
"26.text" = "Temperature";

/* Class = "IBUILabel"; text = "degree"; ObjectID = "27"; */
"27.text" = "degree";

/* Class = "IBUILabel"; text = "% rel"; ObjectID = "28"; */
"28.text" = "% rel";

/* Class = "IBUILabel"; text = "Humidity"; ObjectID = "29"; */
"29.text" = "Humidity";

/* Class = "IBUILabel"; text = "MIN"; ObjectID = "30"; */
"30.text" = "MIN";

/* Class = "IBUILabel"; text = "AV"; ObjectID = "31"; */
"31.text" = "AV";

/* Class = "IBUILabel"; text = "MAX"; ObjectID = "32"; */
"32.text" = "MAX";

/* Class = "IBUILabel"; text = "TM"; ObjectID = "33"; */
"33.text" = "TM";

/* Class = "IBUILabel"; text = "HU"; ObjectID = "34"; */
"34.text" = "HU";
